{
    "confirmation" = "Les modifications ont bien été enregistrées";
    "str.etabs" = "Gestion des établissements";
    "str.autres" = "Gestion d'autres personnes morales";
    "str.fourniss" = "Gestion des structures fournisseurs et clients";
    "str.fourniss.internes" = "Gestion des fournisseurs internes";
    "str.entrep" = "Gestion des entreprises";
    "str.partenaires" = "Gestion des partenaires";
    "str.contacts" = "Gestion des contacts";
    "compte.oblig" = "Un compte doit être crée pour finaliser la création de cette personne";
    "indiv.heberge" = "Gestion des hébergés";
    "indiv.fournisseur" = "Gestion des fournisseurs";
    "fournis.rib" = "Cependant, aucun rib valide n'a été renseigné pour ce fournisseur.";
    "fournis.valid" = "Le fournisseur @@nomPrenomAffichage@@ @@toFourniss.fouCode@@ a été enregistré avec succès.";
    "pers.valid" = "La personne @@nomPrenomAffichage@@ a été enregistrée avec succès.";
    "ticket.valid" = "Les modifications sur le ticket @@cptLogin@@ ont été enregistrées avec succès.";
    "invite.valid" = "Les modifications sur l'invité @@nomPrenomAffichage@@ ont été enregistrées avec succès.";
    "gestion.parametres" = "Gestion des paramètres";
    "gestion.rolesEtFonctions" = "Gestion des rôles et des fonctions";
    "gestion.trombiPage" = "Page du trombinoscope d'un groupe";
    "gestion.exports" = "Gestion des exports";
}